Repository: NoobsEnslaver/skribilo
Catalog: po/*.po
Languages: da, eo, es, fr, fur, hu, pt_br, sr, sv, uk

source: Process Skribilo document from file INPUT (or standard input) using the specified reader syntax or the 'skribe' syntax, and produce its output using the specified engine or the 'html' engine.
da: Behandl Skribilo-dokument fra filen INDDATA (eller standardind) via den specificerede læsersyntaks eller syntaksen »skribe« og fremstil resultatet via den specificerede motor eller motoren »html«.
eo: Procezi la dokumenton Skribilo el la dosiero ENIGO (aŭ la norma enigo) uzante la indikitan legilsintakson aŭ la sintakson 'skribe', kaj produkti ĝian eligon uzante la indikitan motoron aŭ la motoron 'html'.
es: Procesar el documento de Skribilo a partir del archivo ENTRADA (o entrada estándar) mediante la sintaxis de lectura especificada o la sintaxis «skribe», y producir la salida con el motor especificado o el motor «html».
fr: Traite le document Skribilo du fichier ENTRÉE (ou l'entrée standard) en utilisant la syntaxe de lecture spécifiée ou la syntaxe « skribe » et produit sa sortie en utilisant le moteur spécifié ou le moteur « html ».
fur: Elabore il document Skribilo dal file INPUT (o standard input) doprant la sintassi dal letôr specificât o la sintassi 'skribe' e prodûs la sô jessude doprant il motôr specificât o il motôr 'html'.
hu: Skribilo dokumentumok feldolgozása a BEMENETI fájlból (vagy a szabványos bemenetről) a megadott olvasószintaxis vagy a „skribe” szintaxis használatával, és a kimenetének elkészítése a megadott motor vagy a „html” motor használatával.
pt_br: Processa documento Skribilo a partir do arquivo ENTRADA (ou entrada padrão) usando a sintaxe de leitor especificada ou a sintaxe 'skribe' e produz sua saída usando o mecanismo especificado ou o mecanismo 'html'.
sr: Обрађује документ Скрибила из УЛАЗНЕ датотеке (или стандардног улаза) користећи наведену синтаксу читача или синтаксу „skribe“, и даје њихов излаз користећи наведени погон или „html“ погон.
sv: Behandla Skribilo-dokument från filen INDATA (eller standardinmatning) med den definierade läsarsyntaxen eller ”skribe”-syntaxen, och producera dess utdata via den angivna motorn eller ”html”-motorn.
uk: Обробити документ Skribilo із назвою ВХІДНІ ДАНІ (або дані зі стандартного джерела) за допомогою вказаного синтаксису читання або синтаксису «skribe», і вивести дані за допомогою вказаного рушія обробки або рушія «html».

source: -R, --reader=READER use READER to parse the input file; e.g., 'skribe' (default) or 'outline'
da: -R, --reader=LÆSER brug LÆSER til at fortolke inddatafilen; f.eks., »skribe« (standard) eller »outline«
eo: -R, --reader=LEGILO uzi LEGILO por analizi la enigdosieron; ekz., 'skribe' (apriore) aŭ 'outline'
es: -R, --reader=LECTOR usar LECTOR para analizar el archivo de entrada; p. ej., «skribe» (predeterminado) o «outline»
fr: -R, --reader=LECTEUR utilise le LECTEUR pour analyser le fichier d'entrée; par ex.: « skribe » (par défaut) ou « outline »
fur: -R, --reader=LETÔR dopre LETÔR par analizâ il file di jentrade; p.e. 'skribe' (predefinît) o 'outline'
hu: -R, --reader=OLVASÓ OLVASÓ használata a bemeneti fájl feldolgozásához; például „skribe” (alapértelmezett) vagy „outline”
pt_br: -R, --reader=LEITOR usa LEITOR para analisar o arquivo de entrada; p. ex., 'skribe' (padrão) ou 'outline'
sr: -R, --reader=ЧИТАЧ користи ЧИТАЧА да обради улазну датотеку; нпр., „skribe“ (основно) или „outline“
sv: -R, --reader=LÄSARE använd LÄSARE för att tolka indatafilen; t.ex., ”skribe” (standard) eller ”outline”
uk: -R, --reader=ЗАСІБ використати ЗАСІБ для обробки вхідного файла; приклади: «skribe» (типовий) або «outline»

source: -t, --target=ENGINE use ENGINE as the output engine; e.g., 'html'
da: -t, --target=MOTOR brug MOTOR som uddatamotor; f.eks., »html«
eo: -t, --target=MOTORO uzi MOTORO kiel eligmotoron; ekz., 'html'
es: -t, --target=MOTOR usar MOTOR como el motor de salida; p. ej., «html»
fr: -t, --target=MOTEUR utilise le MOTEUR comme moteur de sortie; par ex.: « html »
fur: -t, --target=MOTÔR dopre MOTÔR come motôr di jessude; p.e. 'html'
hu: -t, --target=MOTOR MOTOR használata kimeneti motorként; például „html”
pt_br: -t, --target=MECANISMO usa MECANISMO como mecanismo de saída; p. ex., "html"
sr: -t, --target=ПОГОН користи ПОГОН као погон излаза; нпр., „html“
sv: -t, --target=MOTOR använd MOTOR som utmatningsmotor, t.ex. ”html”
uk: -t, --target=РУШІЙ використовувати для виведення РУШІЙ; приклад: «html»

source: -c, --custom=C=VAL use VAL as the value of ENGINE's custom C
da: -c, --custom=C=VÆR brug VÆR som værdien for MOTORs tilpasset C
eo: -c, --custom=C=VAL uzi VAL kiel valoron de la propraĵo C de la MOTORO
es: -c, --custom=C=VAL use VAL como el valor del C personalizado de MOTOR
fr: -c, --custom=C=VAL utilise VAL comme valeur du paramètre spécifique C du MOTEUR
fur: -c, --custom=C=VAL dopre VAL come valôr dal C personalizât di MOTÔR
hu: -c, --custom=C=VAL VAL használata a MOTOR egyéni C-jének értékeként
pt_br: -c, --custom=C=VAL usa VAL como valor do C personalizado do MECANISMO
sr: -c, --custom=П=ВРЕДНОСТ користи ВРЕДНОСТ као вредност произвољности ПОГОНА П
sv: -c, --custom=C=VÄR använd VÄR som värdet för MOTORNs anpassade C
uk: -c, --custom=C=ЗНАЧЕННЯ використати ЗНАЧЕННЯ як значення нетипового C РУШІЯ

source: -o, --output=FILE write output to FILE
da: -o, --output=FIL skriv uddata til FIL
eo: -o, --output=DOSIERO skribi la eligon al DOSIERO
es: -o, --output=ARCHIVO guardar la salida en ARCHIVO
fr: -o, --output=FICHIER écrit la sortie dans le FICHIER
fur: -o, --output=FILE scrîf la jessude su FILE
hu: -o, --output=FÁJL kimenet írása FÁJLBA
pt_br: -o, --output=ARQUIVO escreve a saída para o ARQUIVO
sr: -o, --output=ДАТОТЕКА записује излаз у ДАТОТЕКУ
sv: -o, --output=FIL skriv utmatning till FIL
uk: -o, --output=ФАЙЛ вивести дані до файла ФАЙЛ

source: --compat=COMPAT use COMPAT as the compatibility layer; e.g., 'skribe'
da: --compat=KOMPAT brug KOMPAT som kompatibilitetslag; f.eks., »skribe«
eo: --compat=KONGRUO uzi KONGRUO kiel kongrutavolon; ekz., 'skribe'
es: --compat=COMPAT usar COMPAT como capa de compatibilidad; p. ej., «skribe»
fr: --compat=COMPAT utilise COMPAT comme couche de compatibilité; par ex.: « skribe »
fur: --compat=COMPAT dopre COMPAT come strât di compatibilitât; p.e. 'skribe'
hu: --compat=KOMPAT KOMPAT használata kompatibilitási rétegként; például „skribe”
pt_br: --compat=COMPAT usa COMPAT como a camada de compatibilidade; p.ex., 'skribe'
sr: --compat=САГЛ користи САГЛ као слој сагласности; нпр., „skribe“
sv: --compat=KOMPAT använd KOMPAT som kompatibilitetslagret, t.ex. ”skribe”
uk: --compat=ШАР використати шар сумісності ШАР; наприклад «skribe»

source: -I, --doc-path=DIR prepend DIR to the document include path
da: -I, --doc-path=MAPPE foranstil MAPPE til dokumentets inkluderingssti
eo: -I, --doc-path=UJO antaŭglui UJO al la inkluzivovojo de la dokumentoj
es: -I, --doc-path=DIR anteponer DIR a la ruta de inclusión del documento
fr: -I, --doc-path=RÉP préfixe RÉP au chemin d'inclusion du document
fur: -I, --doc-path=DIR met denant DIR al percors di inclusion dal document
hu: -I, --doc-path=KVT KVT beszúrása a dokumentum felvételi útvonalába
pt_br: -I, --doc-path=DIR precede DIR ao caminho de inclusão de documento
sr: -I, --doc-path=ДИР додаје ДИР путањи укључивања документа
sv: -I, --doc-path=KAT infoga KAT först bland inklusionssökvägarna för dokument
uk: -I, --doc-path=КАТ дописати каталог КАТ до шляху включення даних

source: -B, --bib-path=DIR prepend DIR to the bibliography include path
da: -B, --bib-path=MAPPE foranstil MAPPE til bibliografiens inkluderingssti
eo: -B, --bib-path=UJO antaŭglui UJO al la inkluzivovojo de la bibliografioj
es: -B, --bib-path=DIR anteponer DIR a la ruta de inclusión de la bibliografía
fr: -B, --bib-path=RÉP préfixe RÉP au chemin d'inclusion de la bibliographie
fur: -B, --bib-path=DIR met denant DIR al percors di inclusion de bibliografie
hu: -B, --bib-path=KVT KVT beszúrása az irodalomjegyzék felvételi útvonalába
pt_br: -B, --bib-path=DIR precede DIR ao caminho de inclusão de bibliografia
sr: -B, --bib-path=ДИР додаје ДИР путањи укључивања библиографије
sv: -B, --bib-path=KAT infoga KAT först bland inklusionssökvägarna för bibliografi
uk: -B, --bib-path=КАТ дописати каталог КАТ до шляху включення бібліографії

source: -S, --source-path=DIR prepend DIR to the source include path
da: -S, --source-path=MAPPE foranstil MAPPE til kildens inkluderingssti
eo: -S, --source-path=UJO antaŭglui UJO al la inkluzivovojo de la fontkodoj
es: -S, --source-path=DIR anteponer DIR a la ruta de inclusión del código fuente
fr: -S, --source-path=RÉP préfixe RÉP au chemin d'inclusion des sources
fur: -S, --source-path=DIR met denant DIR al percors di inclusion de sorzint
hu: -S, --source-path=KVT KVT beszúrása a forrás felvételi útvonalába
pt_br: -S, --source-path=DIR precede DIR ao caminho de inclusão de fonte
sr: -S, --source-path=ДИР додаје ДИР путањи укључивања извора
sv: -S, --source-path=KAT infoga KAT först bland inklusionssökvägarna för källkod
uk: -S, --source-path=КАТ дописати каталог КАТ до шляху включення початкового коду

source: -P, --image-path=DIR prepend DIR to the image include path
da: -P, --image-path=MAPPE foranstil MAPPE til billedets inkluderingssti
eo: -P, --image-path=UJO antaŭglui UJO al la inkluzivovojo de la bildoj
es: -P, --image-path=DIR anteponer DIR a la ruta de inclusión de la imagen
fr: -P, --image-path=RÉP préfixe RÉP au chemin d'inclusion des images
fur: -P, --image-path=DIR met denant DIR al percors di inclusion de imagjin
hu: -P, --image-path=KVT KVT beszúrása a kép felvételi útvonalába
pt_br: -P, --image-path=DIR precede DIR ao caminho de inclusão de imagem
sr: -P, --image-path=ДИР додаје ДИР путањи укључивања слике
sv: -P, --image-path=KAT infoga KAT först bland inklusionssökvägarna för bilder
uk: -P, --image-path=КАТ дописати каталог КАТ до шляху включення зображень

source: -U, --sui-path=DIR prepend DIR to the Skribe URL Index (SUI) search path
da: -U, --sui-path=MAPPE foranstil MAPPE til søgestien for Skribes adresseindeks (SUI)
eo: -U, --sui-path=UJO antaŭglui UJO al la serĉvojo de la URL-indekso de Skribe (SUI)
es: -U, --sui-path=DIR anteponer DIR a la ruta de búsqueda del Índice de URL de Skribe (SUI)
fr: -U, --sui-path=RÉP préfixe RÉP au chemin de recherche de l'index d'URL de Skribe (SUI)
fur: -U, --sui-path=DIR met denant DIR al percors de ricercje dal indiç dai URL di Skribe (SUI)
hu: -U, --sui-path=KVT KVT beszúrása a Skribe URL Index (SUI) keresési útvonalába
pt_br: -U, --sui-path=DIR precede DIR ao caminho de pesquisa de Skribe URL Index (SUI)
sr: -U, --sui-path=ДИР додаје ДИР путањи претраге Адресног индекса Скрајба (SUI)
sv: -U, --sui-path=KAT infoga KAT först bland inklusionssökvägarna för Skribe URL Index (SUI)
uk: -U, --sui-path=КАТ дописати каталог КАТ до шляху пошуку покажчика адрес Skribe (SUI)

source: -b, --base=BASE strip BASE from all hyperlinks ('html' engine)
da: -b, --base=BASIS fjern BASIS fra alle hyperhenvisninger (»html-motor«)
eo: -b, --base=BAZO formeti BAZO el ĉiuj hiperligiloj (motoro 'html')
es: -b, --base=BASE quitarle a BASE todos los hiperenlaces (motor «html»)
fr: -b, --base=BASE retire BASE de tous les liens hypertextes (moteur « html »)
fur: -b, --base=BASE tire fûr BASE di ducj i colegaments ipertestuâi (motôr 'html')
hu: -b, --base=ALAP ALAP levágása minden hiperhivatkozásról („html” motor)
pt_br: -b, --base=BASE retira BASE de todos hiperlinks (mecanismo "html")
sr: -b, --base=ОСНОВА скида ОСНОВУ са свих хипервеза („html“ погон)
sv: -b, --base=BAS kapa bort BAS från alla hyperlänkar (”html”-motor)
uk: -b, --base=ОСНОВА вилучити ОСНОВУ з усіх гіперпосилань (рушій «html»)

source: -e, --eval=EXPR prepend EXPR to the list of expressions to be evaluted before the input file is processed
da: -e, --eval=UDTRYK foranstil UDTRYK til udtrykslisten som evalueres før inddatafilen behandles
eo: -e, --eval=ESPRIMO antaŭglui ESPRIMO al la listo de esprimoj, kiu estas taksata antaŭ ol la enigdosiero proceziĝas
es: -e, --eval=EXPR anteponer EXPR a la lista de expresiones que se deben evaluar antes de procesar el archivo de entrada
fr: -e, --eval=EXPR préfixe EXPR à la liste des expressions à évaluer avant que le fichier d'entrée soit traité
fur: -e, --eval=EXPR met denant EXPR ae liste des espressions che si à di valutâ prime che il file di jentrade al sedi elaborât
hu: -e, --eval=KIF KIF beszúrása a bemeneti fájl feldolgozása előtt végrehajtandó kifejezések listájába
pt_br: -e, --eval=EXPR precede EXPR à lista de expressões a serem avaliados antes do arquivo de entrada ser processado
sr: -e, --eval=ИЗРАЗ додаје ИЗРАЗ на списак израза који ће бити процењени пре него што се обради улазна датотека
sv: -e, --eval=UTTR infoga UTTR först bland listan över uttryck som utvärderas innan inmatningsfilen behandlas
uk: -e, --eval=ВИРАЗ дописати ВИРАЗ до списку виразів, які оброблятимуться до обробки файла вхідних даних.

source: -p, --preload=FILE preload FILE before processing the input file
da: -p, --preload=FIL forhåndsindlæs FIL før behandling af inddatafilen
eo: -p, --preload=DOSIERO antaŭŝargi DOSIERO antaŭ ol procezi la enigdosieron
es: -p, --preload=ARCHIVO precargar ARCHIVO antes de procesar el archivo de entrada
fr: -p, --preload=FICHIER précharge le FICHIER avant le traitement du fichier d'entrée
fur: -p, --preload=FILE pre-cjarie FILE prime di elaborâ il file di jentrade
hu: -p, --preload=FÁJL FÁJL előtöltése a bemeneti fájl feldolgozása előtt
pt_br: -p, --preload=ARQUIVO pré-carrega ARQUIVO antes de processar o arquivo de entrada
sr: -p, --preload=ДАТОТЕКА прво учитава ДАТОТЕКУ пре обраде улазне датотеке
sv: -p, --preload=FIL förinläs FIL innan inmatningsfilen behandlas
uk: -p, --preload=ФАЙЛ завантажити ФАЙЛ до обробки файла вхідних даних

source: -v, --verbose[=LEVEL] be verbose, unless LEVEL is 0
da: -v, --verbose[=NIVEAU] vær uddybdende, med mindre NIVEAU er 0
eo: -v, --verbose[=NIVELO] esti detalema, krom se NIVELO estas 0
es: -v, --verbose[=NIVEL] salida más detallada, a menos que NIVEL sea 0
fr: -v, --verbose[=NIVEAU] soit verbeux à moins que le NIVEAU soit 0
fur: -v, --verbose[=NIVEL] jessi prolìs, a mancul che NIVEL nol sedi 0
hu: -v, --verbose[=SZINT] legyen bőbeszédű, kivéve ha a SZINT=0
pt_br: -v, --verbose[=NÍVEL] ser verboso, a menos que NÍVEL seja 0
sr: -v, --verbose[=НИВО] бива опширан, осим ако је НИВО 0
sv: -v, --verbose[=NIVÅ] var utförlig, om inte NIVÅ är 0
uk: -v, --verbose[=РІВЕНЬ] режим докладності повідомлень, якщо РІВЕНЬ не дорівнює 0

source: -w, --warning[=LEVEL] issue warnings, unless LEVEL is 0
da: -w, --warning[=NIVEAU] udsted advarsler, med mindre NIVEAU er 0
eo: -w, --warning[=NIVELO] eldoni avertojn, krom se NIVELO estas 0
es: -w, --warning[=NIVEL] emitir alertas, a menos que NIVEL sea 0
fr: -w, --warning[=NIVEAU] émet les avertissements à moins que le NIVEAU soit 0
fur: -w, --warning[=NIVEL] bute fûr i avertiments, a mancul che NIVEL nol sedi 0
hu: -w, --warning[=SZINT] hibák figyelmeztetése, kivéve ha a SZINT=0
pt_br: -w, --warning[=NÍVEL] emite avisos, a menos que NÍVEL seja 0
sr: -w, --warning[=НИВО] исписује упозорења, осим ако је НИВО 0
sv: -w, --warning[=NIVÅ] mata ut varningar, om NIVÅ inte är 0
uk: -w, --warning[=РІВЕНЬ] виводити попередження, якщо РІВЕНЬ не дорівнює 0

source: -g, --debug[=ARG] issue debugging output, unless ARG is 0; if ARG is not a number, it is interpreted as a symbol to be watched
da: -g, --debug[=ARG] udsted fejlsøgningsdata, med mindre ARG er 0; hvis ARG ikke er et nummer, fortolkes det som et symbol, som skal overvåges
eo: -g, --debug[=ARG] eldoni la sencimigan eligon, krom se ARG estas 0; se ARG ne estas nombro, ĝi estas interpretata kiel pririgardota simbolo
es: -g, --debug[=ARG] emitir salida de depuración, a menos que ARG sea 0; si ARG no es un número, se interpretará como un símbolo que debe observarse
fr: -g, --debug[=ARG] émet la sortie de débogage à moins que ARG soit 0. Si ARG n'est pas un nombre, il est interprété comme un symbole à surveiller
fur: -g, --debug[=ARG] bute fûr la jessude dal debug, a mancul che ARG nol sedi 0; se ARG nol è un numar, al ven interpretât come simbul che si scugne tignî di voli
hu: -g, --debug[=ARG] hibakeresési kimenet, kivéve ha az ARG=0; ha az ARG nem szám, akkor megfigyelendő szimbólumként lesz értelmezve
pt_br: -g, --debug[=ARG] emite saída de depuração, a menos que ARG seja 0; se ARG não for um número, é interpretado como um símbolo a ser monitorado
sr: -g, --debug[=АРГ] исписује излаз прочишћавања, осим ако је АРГ 0; ако АРГ није број, тумачи се као симбол који ће се надгледати
sv: -g, --debug[=ARG] mata ut felsökningutskrifter, om inte ARG är 0; om ARG inte är ett tal, tolkas det som en symbol som ska bevakas
uk: -g, --debug[=АРГУМЕНТ] виводити діагностичні повідомлення, якщо АРГУМЕНТ не дорівнює 0; якщо АРГУМЕНТ має нечислове значення, програма вважатиме його символом, за яким слід вести спостереження.

source: --no-color disable colored debugging output
da: --no-color deaktiver farvelagte fejlsøgningsdata
eo: --no-color malŝalti la kolorigon de la sencimiga eligo
es: --no-color desactivar la salida de depuración coloreada
fr: --no-color désactive la sortie colorée de débogage
fur: --no-color disabilite la jessude di debug colorade
hu: --no-color színes hibakereső kimenet letiltása
pt_br: --no-color desabilita saída colorida de depuração
sr: --no-color искључује обојени излаз прочишћавања
sv: --no-color inaktivera färgad felsökningsutmatning
uk: --no-color вимкнути діагностичне розфарбовування виведених даних

source: -h, --help display this help text and exit
da: -h, --help vis denne hjælpetekst og afslut
eo: -h, --help vidigi tiun ĉi helptekston kaj eliri
es: -h, --help mostrar este texto de ayuda y salir
fr: -h, --help affiche ce texte d'aide et termine
fur: -h, --help mostre chest jutori e jes
hu: -h, --help ezen súgószöveg megjelenítése és kilépés
pt_br: -h, --help exibe esse texto de ajuda e sai
sr: -h, --help приказује овај текст помоћи и излази
sv: -h, --help visa denna hjälptext och avsluta
uk: -h, --help вивести це довідкове повідомлення і завершити роботу

source: -V, --version display version information and exit
da: -V, --version vis versionsinformation og afslut
eo: -V, --version vidigi la versiinformojn kaj eliri
es: -V, --version mostrar información de versión y salir
fr: -V, --version affiche les informations de version et termine
fur: -V, --version mostre lis informazions de version e jes
hu: -V, --version verzióinformációk megjelenítése és kilépés
pt_br: -V, --version exibe informação da versão e sai
sr: -V, --version приказује податке о издању и излази
sv: -V, --version visa versionsinformation och avsluta
uk: -V, --version вивести дані щодо версії і завершити роботу

source: Report bugs to <~a>.~%
da: Rapporter fejl til <~a>.~%
eo: Raportu cimojn al <~a>.~%
es: Informe de errores a <~a>.~%
fr: Signalez les bogues à <~a>.~%
fur: Segnale i erôrs a <~a>.~%
hu: A hibákat ide jelentse: <~a>.~%
pt_br: Relate erros para <~a>.~%
sr: Грешке пријавите на <~a>.~%
sv: Rapportera fel till <~a>.~%
uk: Про вади повідомляйте на адресу <~a>.~%

source: ~a: missing value for custom
da: ~a: manglende værdi for tilpasset
eo: ~a: mankanta valoro por propraĵo
es: ~a: falta el valor para el elemento personalizado
fr: ~a: valeur manquante pour un paramètre spécifique
fur: ~a: al mancje un valôr pal personalizât
hu: ~a: hiányzó érték az egyénihez
pt_br: ~a: faltando valor para personalizado
sr: ~a: недостаје вредност за произвољност
sv: ~a: saknar värde för anpassning
uk: ~a: пропущено нетипове значення

source: ~a: invalid custom value
da: ~a: ugyldig tilpasset værdi
eo: ~a: malvalida valoro propra
es: ~a: valor personalizado no válido
fr: ~a: valeur spécifique invalide
fur: ~a: valôr personalizât no valit
hu: ~a: érvénytelen egyéni érték
pt_br: ~a: valor personalizado inválido
sr: ~a: неисправна произвољна вредност
sv: ~a: ogiltigt anpassningsvärde
uk: ~a: некоректне нетипове значення

source: warning: failed to install locale: ~a~%
da: advarsel: kunne ikke installere sprog: ~a~%
eo: averto: malsukceso dum la instalado de la lokaĵaro: ~a~%
es: atención: falló la instalación de la configuración regional: ~a~%
fr: attention: échec à l'installation des paramètres linguistiques: ~a~%
fur: atenzion: no si è rivâts a instalâ la localizazion: ~a~%
hu: figyelmeztetés: a területi beállítás telepítése nem sikerült: ~a~%
pt_br: aviso: falha ao instalar locale: ~a~%
sr: упозорење: нисам успео да инсталирам језик: ~a~%
sv: varning: misslyckades att installera lokal: ~a~%
uk: попередження: не вдалося встановити локаль: ~a~%
