Repository: NoobsEnslaver/skribilo
Catalog: po/*.po
Languages: da, eo, es, fr, fur, hu, pt_br, sr, sv, uk

source: unexpected character in Skribilo module
da: uventet tegn i Skribilo-modul
eo: neatendita signo en modulo Skribilo
es: carácter inesperado en el módulo de Skribilo
fr: caractère inattendu dans le module Skribilo
fur: caratar inspietât tal modul Skribilo
hu: nem várt karakter a Skribilo modulban
pt_br: caractere inesperado no módulo do Skribilo
sr: неочекивани знак у модулу Скрибила
sv: oväntat tecken i Skribilo-modul
uk: неочікуваний символ у модулі Skribilo

source: Technical Report
da: Teknisk rapport
eo: Teknika Raporto
es: Informe técnico
fr: Rapport Technique
fur: Segnalazion tecniche
hu: Technikai jelentés
pt_br: Relatório técnico
sr: Технички извештај
sv: Teknisk rapport
uk: Технічний звіт

source: In
da: I
eo: En
es: En
fr: Dans
hu: ebben:
pt_br: Em
sr: У
sv: I
uk: У

source: editor
da: redigeringsprogram
eo: redaktilo
fr: éditeur
fur: editôr
hu: szerkesztő
sr: уређивачу
sv: redigerare
uk: редактор

source: Chapter
da: Kapitel
eo: Ĉapitro
es: Capítulo
fr: Chapitre
fur: Cjapitul
hu: Fejezet
pt_br: Capítulo
sr: Поглавље
sv: Kapitel
uk: Глава

source: PhD Thesis
da: Phd-afhandling
eo: Disertaĵo de filozofia doktoreco
es: Tesis doctoral
fr: Thèse de doctorat
fur: Tesi di dotorât
hu: PhD tézis
pt_br: Tese de PhD
sr: ПхД теза
sv: Doktorsavhandling
uk: Кандидатська дисертація

source: orphan node: ~a~%
da: forældreløs knude: ~a~%
eo: orfa nodo: ~a~%
es: nodo huérfano: ~a~%
fr: nœud orphelin: ~a~%
fur: grop vuarfin: ~a~%
hu: árva csomópont: ~a~%
pt_br: nó órfão: ~a~%
sr: напуштени чвор: ~a~%
sv: föräldralös nod: ~a~%
uk: осиротілий вузол: ~a~%

source: cycle found in AST: ~a~%
da: cyklus fundet i AST: ~a~%
eo: ciklo estis trovata en AST: ~a~%
es: ciclo encontrado en AST: ~a~%
fr: boucle trouvée dans AST: ~a~%
fur: cicli cjatât in AST: ~a~%
hu: ciklus található az AST-ben: ~a~%
pt_br: ciclo localizado em AST: ~a~%
sr: циклус је пронађен у АСТ-у: ~a~%
sv: cykel hittad i AST: ~a~%
uk: виявлено цикл у AST: ~a~%

source: ~a: unknown markup option for '~a'~%
da: ~a: ukendt opmærkningsindstilling for »~a«~%
eo: ~a: nekonata markadmodifilo por '~a'~%
es: ~a: opción de etiquetado desconocida para «~a»~%
fr: ~a: option de marquage inconnue pour « ~a »~%
fur: ~a: opzion di etichetament no cognossude par '~a'~%
hu: ~a: ismeretlen jelölőkapcsoló ennél: „~a”~%
pt_br: ~a: opção desconhecida de marcação para "~a"~%
sr: ~a: непозната опција означавања за „~a“~%
sv: ~a: okänd markup-flagga för ”~a”~%
uk: ~a: невідомий параметр розмітки для «~a»~%

source: '~a' (~a): markup identifier already bound~%
da: »~a« (~a): opmærkningsindentifikation allerede bundet~%
eo: '~a' (~a): markadidentigilo jam estas ligita~%
es: «~a» (~a): identificador de etiquetado ya ligado~%
fr: « ~a » (~a): identificateur de marquage déjà lié~%
fur: '~a' (~a): identificadôr di etichetament za leât~%
hu: „~a” (~a): a jelölő-azonosító már hozzá van kötve~%
pt_br: "~a" (~a): identificador de marcação já associado~%
sr: „~a“ (~a): одредник означавања је већ свезан~%
sv: ”~a” (~a): markup-identifierare redan bunden~%
uk: «~a» (~a): ідентифікатор розмітки вже обмежено~%

source: undefined AST error: ~a~%
da: ikke defineret AST-fejl: ~a~%
eo: nedifinita AST-eraro: ~a~%
es: error de AST no definido: ~a~%
fr: erreur AST non définie: ~a~%
fur: erôr AST indefinît: ~a~%
hu: meghatározatlan AST-hiba: ~a~%
pt_br: erro indefinido de AST: ~a~%
sr: неодређена грешка АСТ-а: ~a~%
sv: odefinierat AST-fel: ~a~%
uk: невизначена помилка AST: ~a~%

source: ~a:~a:~a: invalid bibliography entry: ~a~%
da: ~a:~a:~a: ugyldig bibliografipost: ~a~%
eo: ~a:~a:~a: malvalida bibliografienigo: ~a~%
es: ~a:~a:~a: entrada bibliográfica no válida: ~a~%
fr: ~a:~a:~a: entrée bibliographique invalide: ~a~%
fur: ~a:~a:~a: vôs bibliografiche no valide: ~a~%
hu: ~a:~a:~a: érvénytelen irodalomjegyzék-bejegyzés: ~a~%
pt_br: ~a:~a:~a: entrada inválida de bibliografia: ~a~%
sr: ~a:~a:~a: неисправан библиографски унос: ~a~%
sv: ~a:~a:~a: ogiltig bibliografipost: ~a~%
uk: ~a:~a:~a: некоректний запис бібліографії: ~a~%

source: invalid bibliography entry: ~a~%
da: ugyldig bibliografipost: ~a~%
eo: malvalida bibliografienigo: ~a~%
es: entrada bibliográfica no válida: ~a~%
fr: entrée bibliographique invalide: ~a~%
fur: vôs bibliografiche no valide: ~a~%
hu: érvénytelen irodalomjegyzék-bejegyzés: ~a~%
pt_br: entrada inválida de bibliografia: ~a~%
sr: неисправан библиографски унос: ~a~%
sv: ogiltig bibliografipost: ~a~%
uk: некоректний запис бібліографії: ~a~%

source: invalid bibliography entry template: '~a', in '~a'~%
da: ugyldig bibliografipostskabelon: »~a«, i »~a«~%
eo: malvalida ŝablono de bibliografienigo: '~a', en '~a'~%
es: plantilla de entrada bibliográfica no válida: «~a», en «~a»~%
fr: modèle d'entrée bibliographique invalide: « ~a » dans « ~a »~%
fur: model vôs bibliografiche no valit: '~a', in '~a'~%
hu: érvénytelen irodalomjegyzék-bejegyzés sablon: „~a”, ebben: „~a”~%
pt_br: modelo inválido de entrada de bibliografia: "~a", in "~a"~%
sr: неисправан шаблон библиографског уноса: „~a“, у „~a“~%
sv: ogiltig mall för bibliografipost: ”~a”, i ”~a”~%
uk: некоректний шаблон запису бібліографії: «~a», у «~a»~%

source: invalid bibliography entry s-exp: '~a'~%
da: ugyldig bibliografipost s-udtr.: »~a«~%
eo: malvalida s-exp de bibliografienigo: '~a'~%
es: expresión simbólica de entrada bibliográfica no válida: «~a»~%
fr: s-exp de l'entrée bibliographique invalide: « ~a »~%
fur: espression simboliche de vôs bibliografiche no valide: '~a'~%
hu: érvénytelen irodalomjegyzék-bejegyzés s-kifejezés: „~a”~%
pt_br: s-exp inválido de entrada de bibliografia: "~a"~%
sr: неисправан с-израз библиографског уноса: „~a“~%
sv: ogiltigt s-uttryck för bibliografipost: ”~a”~%
uk: некоректний s-вираз запису бібліографії: «~a»~%

source: undefined bibliography error: ~a~%
da: ikke defineret bibliografifejl: ~a~%
eo: nedifinita bibliografieraro: ~a~%
es: error en la bibliografía no definido: ~a~%
fr: erreur bibliographique non définie: ~a~%
fur: erôr bibliografic indefinît: ~a~%
hu: meghatározatlan irodalomjegyzék-hiba: ~a~%
pt_br: erro indefinido de bibliografia: ~a~%
sr: неодређена библиографска грешка: ~a~%
sv: odefinierat bibliografipostsfel: ~a~%
uk: невизначена помилка у бібліографії: ~a~%

source: Call stack trace not available.~%
da: Kald stak-registrering er ikke tilgængelig.~%
eo: Spuro de la vokstako ne disponeblas.~%
es: El seguimiento de pila de llamadas no está disponible.~%
fr: Trace de la pile d'appel non disponible.~%
fur: La olme de pile des clamadis no je disponibile.~%
hu: A hívási veremkiíratás nem érhető el.~%
pt_br: Rastro de pilha de chamadas não disponível.~%
sr: Траг позива спремника није доступан.~%
sv: Anropsstacksspår inte tillgängligt.~%
uk: Трасування стека викликів недоступне.~%

source: Use 'GUILE="guile --debug" skribilo ...' for a detailed stack trace.~%
da: Brug »GUILE="guile --debug" skribilo ...« for en detaljeret stakregistrering.~%
eo: Uzu 'GUILE="guile --debug" skribilo ...' por detala stakspuro.~%
es: Use «GUILE="guile --debug" skribilo …» para obtener un seguimiento de pila detallado.~%
fr: Utilisez « GUILE="guile --debug" skribilo ... » pour une trace de pile détaillée.~%
fur: Dopre 'GUILE="guile --debug" skribilo ...' par vê une olme de pile detaiade.~%
hu: A részletes veremkiíratáshoz használja a következő parancsot: „GUILE="guile --debug" skribilo ...”.~%
pt_br: Use 'GUILE="guile --debug" skribilo ...' para um rastro de pilha detalhada.~%
sr: Користите „GUILE="guile --debug" skribilo ...“ за опширнији траг спремника.~%
sv: Använd ”GUILE="guile --debug" skribilo …” för en detaljerad stackspårning.~%
uk: Скористайтеся командою «GUILE="guile --debug" skribilo ...», щоб отримати докладне трасування стека.~%

source: in '~a': invalid argument '~a': ~S~%
da: i »~a«: ugyldigt argument »~a«: ~S~%
eo: en '~a': malvalida argumento '~a': ~S~%
es: en «~a»: argumento «~a» no válido: ~S~%
fr: dans « ~a »: argument « ~a » invalide: ~S~%
fur: in '~a': argoment no valit '~a': ~S~%
hu: ebben: „~a”: érvénytelen argumentum: „~a”: ~S~%
pt_br: em "~a": argumento inválido "~a": ~S~%
sr: у „~a“: неисправан аргумент „~a“: ~S~%
sv: i ”~a”: ogiltigt argument ”~a”: ~S~%
uk: у «~a»: некоректний аргумент «~a»: ~S~%

source: in '~a': invalid argument: ~S~%
da: i »~a«: ugyldigt argument: ~S~%
eo: en '~a': malvalida argumento: ~S~%
es: en «~a»: argumento no válido: ~S~%
fr: dans « ~a »: argument invalide: ~S~%
fur: in '~a': argoment no valit: ~S~%
hu: ebben: „~a”: érvénytelen argumentum: ~S~%
pt_br: em "~a": argumento inválido: ~S~%
sr: у „~a“: неисправан аргумент: ~S~%
sv: i ”~a”: ogiltigt argument: ~S~%
uk: у «~a»: некоректний аргумент: ~S~%

source: in '~a': too few arguments: ~S~%
da: i »~a«: for få argumenter: ~S~%
eo: en '~a': ne sufiĉe da argumentoj: ~S~%
es: en «~a»: muy pocos argumentos: ~S~%
fr: dans « ~a »: trop peu d'arguments: ~S~%
fur: in '~a': masse pôcs argoments: ~S~%
hu: ebben: „~a”: túl kevés argumentum: ~S~%
pt_br: em "~a": número insuficientes de argumentos: ~S~%
sr: у „~a“: премало аргумената: ~S~%
sv: i ”~a”: för få argument: ~S~%
uk: у «~a»: замало аргументів: ~S~%

source: ~a: not found in path '~S'~%
da: ~a: ikke fundet i sti »~S«~%
eo: ~a: ne estis trovata en vojo '~S'~%
es: ~a: no se encontró en la ruta «~S»~%
fr: ~a: pas trouvé dans le chemin « ~S »~%
fur: ~a: no cjatât tal percors '~S'~%
hu: ~a: nem található a következő útvonalon: „~S”~%
pt_br: ~a: não localizado no caminho "~S"~%
sr: ~a: нисам нашао у путањи „~S“~%
sv: ~a: hittades inte i sökväg ”~S”~%
uk: ~a: не знайдено за шляхом «~S»~%

source: ~a: cannot open file~%
da: ~a: kan ikke åbne fil~%
eo: ~a: ne eblas malfermi la dosieron~%
es: ~a: no se puede abrir el archivo~%
fr: ~a: impossible d'ouvrir le fichier~%
fur: ~a: impussibil vierzi il file~%
hu: ~a: nem sikerült megnyitni a fájlt~%
pt_br: ~a: não foi possível abrir o arquivo~%
sr: ~a: не могу да отворим датотеку~%
sv: ~a: kan inte öppna fil~%
uk: ~a: не вдалося відкрити файл~%

source: ~a: cannot write to file~%
da: ~a: kan ikke skrive til fil~%
eo: ~a: ne eblas skribi en la dosiero~%
es: ~a: no se puede guardar en el archivo~%
fr: ~a: impossible d'écrire dans le fichier~%
fur: ~a: impussibil scrivi sul file~%
hu: ~a: nem sikerült fájlba írni~%
pt_br: ~a: não foi possível escrever para o arquivo~%
sr: ~a: не могу да пишем у датотеку~%
sv: ~a: kan inte skriva till fil~%
uk: ~a: не вдалося виконати запис до файла~%

source: file error: ~a~%
da: filfejl: ~a~%
eo: dosiereraro: ~a~%
es: error en el archivo: ~a~%
fr: erreur de fichier: ~a~%
fur: erôr file: ~a~%
hu: fájlhiba: ~a~%
pt_br: erro de arquivo: ~a~%
sr: грешка датотеке: ~a~%
sv: filfel: ~a~%
uk: помилка у файлі: ~a~%

source: undefined skribilo error: ~S~%
da: ikke defineret skribilo-fejl: ~S~%
eo: nedifinita skribilo-eraro: ~S~%
es: error de Skribilo no definido: ~S~%
fr: erreur skribilo non définie: ~S~%
fur: erôr skribilo indefinît: ~S~%
hu: meghatározatlan skribilo hiba: ~S~%
pt_br: erro indefinido no skribilo: ~S~%
sr: неодређена грешка скрибила: ~S~%
sv: odefinierat skribilo-fel: ~S~%
uk: невизначена помилка skribilo: ~S~%

source: unexpected error condition: ~A~%
da: uventet fejlbetingelse: ~A~%
eo: neatendita erarkondiĉo: ~A~%
es: condición de error inesperado: ~A~%
fr: condition d'erreur inattendue: ~A~%
fur: condizion di erôr inspietade: ~A~%
hu: váratlan hibafeltétel: ~A~%
pt_br: condição de erro inesperada: ~A~%
sr: неочекивани услов грешке: ~A~%
sv: oväntat felvillkor: ~A~%
uk: неочікувана умова помилки: ~A~%

source: unknown engine `~a'~%
da: ukendt motor »~a«~%
eo: nekonata motoro '~a'~%
es: motor «~a» desconocido~%
fr: moteur « ~a » inconnu~%
fur: motôr `~a' no cognossût~%
hu: ismeretlen motor: „~a”~%
pt_br: mecanismo desconhecido "~a"~%
sr: непознати погон `~a“~%
sv: okänd motor ”~a”~%
uk: невідомий рушій `~a'~%

source: undefined engine error: ~A~%
da: ikke defineret motorfejl: ~A~%
eo: nedifinita motoreraro: ~A~%
es: error de motor no definido: ~A~%
fr: erreur de moteur non définie: ~A~%
fur: erôr motôr indefinît: ~A~%
hu: meghatározatlan motorhiba: ~A~%
pt_br: erro indefinido de mecanismo: ~A~%
sr: неодређена грешка погона: ~A~%
sv: ”odefinierad motor”-fel: ~A~%
uk: невизначена помилка рушія обробки: ~A~%

source: the-index: char offset '~A' out of bounds~%
da: the-index: tegnforskydning »~A« er uden for intervaller~%
eo: the-index: signodeŝovo '~A' estas ekster limoj~%
es: the-index: desfase de caracteres «~A» fuera de los límites~%
fr: the-index: offset de caractère « ~A » hors limites~%
fur: the-index: sfasament dai caratars '~A' fûr dai limits~%
hu: the-index: a(z) „~A” karaktereltolás tartományon kívüli~%
pt_br: the-index: posição de caractere "~A" fora dos limites~%
sr: индекс: помак знака „~A“ је ван граница~%
sv: the-index: teckenoffset ”~A” utanför intervall~%
uk: the-index: зсув символу, «~A», поза припустимими межами~%

source: source language '~a' does not have an extractor~%
da: kildesproget »~a« har ikke en udtrækker~%
eo: fontkoda lingvo '~a' ne havas eltirilon~%
es: el lenguaje de código fuente «~a» no tiene extractores~%
fr: le langage source « ~a » n'a pas d'extracteur~%
fur: la lenghe sorzint '~a' no à un estratôr~%
hu: a(z) „~a” forrásnyelvnek nincs kibontója~%
pt_br: a linguagem fonte "~a" não tem um extrator~%
sr: изворни језик „~a“ нема програм за распакивање~%
sv: källspråk ”~a” har inte en extraherare~%
uk: для початкової мови «~a» немає засобу видобування~%

source: source definition of '~a' in language '~a' not found~%
da: kildedefinition af »~a« i sproget »~a« blev ikke fundet~%
eo: fontkoda difino de '~a' en la lingvo '~a' ne estis trovata~%
es: no se encontró la definición de código fuente de «~a» en el lenguaje «~a»~%
fr: la définition source de « ~a » dans le langage « ~a » n'a pas été trouvée~%
fur: definizion sorzint di '~a' te lenghe '~a' no cjatade~%
hu: a(z) „~a” forrásmeghatározása a(z) „~a” nyelvben nem található~%
pt_br: definição fonte de "~a" na linguagem "~a" não localizada~%
sr: изворна одредница „~a“ у језику „~a“ није нађена~%
sv: källdefinition av ”~a” i språk ”~a” hittades inte~%
uk: початкового визначення «~a» мовою «~a» не знайдено~%

source: undefined source error: ~A~%
da: ikke defineret kildefejl: ~A~%
eo: nedifinita fontkoda eraro: ~A~%
es: error de código fuente no definido: ~A~%
fr: erreur source non définie: ~A~%
fur: erôr sorzint indefinît: ~A~%
hu: meghatározatlan forráshiba: ~A~%
pt_br: erro indefinido de fonte: ~A~%
sr: неодређена грешка извора: ~A~%
sv: odefinierat källfel: ~A~%
uk: невизначена помилка у початковому коді: ~A~%

source: invalid SUI form: ~A~%
da: ugyldig SUI-formular: ~A~%
eo: malvalida formularo SUI: ~A~%
es: forma de SUI no válida: ~A~%
fr: formulaire SUI invalide: ~A~%
fur: forme di SUI no valide: ~A~%
hu: érvénytelen SUI-alak: ~A~%
pt_br: forma inválida de SUI: ~A~%
sr: неисправан облик АИС-а: ~A~%
sv: ogiltig SUI-form: ~A~%
uk: некоректна форма SUI: ~A~%

source: undefined SUI error: ~A~%
da: ikke defineret SUI-fejl: ~A~%
eo: nedifinita SUI-eraro: ~A~%
es: error de SUI no definido: ~A~%
fr: erreur SUI non définie: ~A~%
fur: erôr SUI indefinît: ~A~%
hu: meghatározatlan SUI-hiba: ~a~%
pt_br: erro indefinido de SUI: ~A~%
sr: неодређена грешка АИС-а: ~A~%
sv: odefinierat SUI-fel: ~A~%
uk: невизначена помилка у SUI: ~A~%

source: option '~a' of markup '~a' not supported by engine '~a'~%
da: tilvalget »~a« for opmærkning »~a« er ikke understøttet af motoren »~a«~%
eo: modifilo '~a' de la markado '~a' ne estas subtenata de la motoro '~a'~%
es: la opción «~a» del etiquetado «~a» no se admite en el motor «~a»~%
fr: l'option « ~a » du marquage « ~a » n'est pas supportée par le moteur « ~a »~%
fur: la opzion '~a' de etichetament '~a' no je supuartade dal motôr '~a'~%
hu: a(z) „~a” kapcsolóját a(z) „~a” jelölőnek nem támogatja a következő motor: „~a”~%
pt_br: sem suporte à opção "~a" de marcação "~a" pelo mecanismo "~a"~%
sr: опција „~a“ означавања „~a“ није подржана погоном „~a“~%
sv: flagga ”~a” för markup ”~a” stöds inte av motor ”~a”~%
uk: підтримки параметра «~a» розмітки «~a» не передбачено у рушії обробки «~a»~%

source: undefined verify error: ~a~%
da: ikke defineret verificeringsfejl: ~a~%
eo: nedifinita kontroleraro: ~a~%
es: error de comprobación no definido: ~a~%
fr: erreur de vérification non définie: ~a~%
fur: erôr di verifiche indefinît: ~a~%
hu: meghatározatlan ellenőrzési hiba: ~a~%
pt_br: erro indefinido de verificação: ~a~%
sr: неодређена грешка потврђивања: ~a~%
sv: odefinierat verifikationsfel: ~a~%
uk: невизначена помилка перевірки: ~a~%

source: image URLs are not supported
da: billedadresser er ikke understøttet
eo: bildaj URL-oj ne estas subtenataj
es: no se admiten los URL de imágenes
fr: les URL vers les images ne sont pas supportés
fur: i URL des imagjins no son supuartâts
hu: a kép URL-ek nem támogatottak
pt_br: Não há suporte a URLs de imagem
sr: адресе слика нису подржане
sv: bild-URL:er stöds inte
uk: підтримки адрес зображень не передбачено

source: Info node title '~A' already used
da: Info-knudetitel »~A« er allerede anvendt
eo: la titolo de la Info-nodo '~A' jam estas uzata
es: Ya se ha utilizado el título de nodo de información «~A»
fr: Le titre du nœud d'information « ~A » est déjà utilisé
fur: Titul dal grop Info '~A' za doprât
hu: A(z) „~A” információ-csomópont cím már használatban van
pt_br: Nó de info com título "~A" já usado
sr: Наслов чвора обавештења „~A“ је већ коришћен
sv: Titel för infonod ”~A” används redan
uk: Заголовок вузла info «~A» вже використано

source: previous occurrence was here
da: tidligere forekomst var her
eo: antaŭa apero okazis tie ĉi
es: la ocurrencia anterior se ubicaba aquí
fr: l'occurrence précédente était ici
fur: il câs precedent al jere achì
hu: az előző előfordulás itt volt
pt_br: ocorrência anterior estava aqui
sr: претходна појава беше овде
sv: föregående förekomst var här
uk: попередній випадок використання тут:

source: file, start/stop, and definition cannot be combined with body
da: fil, start/stop og definition kan ikke kombineres med kroppen
eo: 'file', 'start/stop', kaj 'definition' ne povas esti kombinataj kun la korpo
es: el archivo, el inicio/detención y la definición no pueden combinarse con el cuerpo
fr: « file », « start/stop » et « definition » ne peuvent pas être combinés dans le corps
fur: file, tache/ferme e definizion no puedin jessi cumbinâts cul cuarp
hu: fájl, indítás/leállítás és meghatározás nem egyesíthető a törzzsel
pt_br: file, start/stop e definition não podem ser combinados com o corpo
sr: датотека, почетак/крај, и одредница се не могу комбиновати са разрадом
sv: file, start/stop, och definition kan inte kombineras med kropp
uk: file, start/stop і definition не можна поєднувати з body

source: start/stop are exclusive with a definition
da: start/stop er eksklusive med en definition
eo: 'start/stop' ne povas esti uzata kune kun 'definition'
es: el comienzo/detención y la definición se exluyen mutuamente
fr: « start/stop » excluent une définition
fur: tache/ferme a son esclusîfs cuntune definizion
hu: az indítás/leállítás kizárólagos a meghatározással
pt_br: start/stop são exclusivos com uma definition
sr: почетак/крај су искључиви са одредницом
sv: start/stop kan inte förekomma med en definition
uk: start/stop не можна використовувати з definition

source: start/stop and definition require a file specification
da: start/stop og definition kræver en filspecifikation
eo: 'start/stop' kaj 'definition' postulas specifon de 'file'
es: el comienzo/detención y la definición necesitan una especificación de archivo
fr: « start/stop » et « definition » exigent une spécification de fichier
fur: tache/ferme e definizion a domandin une specifiche di file
hu: az indítás/leállítás és a meghatározás egy fájlelőírást igényel
pt_br: start/stop e definition exigem uma especificação de file
sr: почетак/крај и одредница захтевају навођење датотеке
sv: start/stop och definition kräver en filspecifikation
uk: start/stop і definition потребують специфікації файла

source: definition requires a language specification
da: defintion kræver en sprogspecifikation
eo: 'definition' postulas specifon de 'language'
es: la definición necesita una especificación de lenguaje
fr: « definition » exige une spécification de langage
fur: la definizion e domande une specifiche di lenghe
hu: a meghatározás egy nyelvelőírást igényel
pt_br: definition requer uma especificação de linguagem
sr: одредница захтева навођење језика
sv: definition kräver en språkdefinition
uk: definition потребує специфікації мови

source: start line is greater than stop line
da: startlinjen er større end stoplinjen
eo: la komenca linio estas pli granda, ol la halta linio
es: la línea de comienzo es mayor que la de detención
fr: la ligne de départ est plus grande que la ligne de fin
fur: rie di inizi/tache e je plui grande de rie di fin/ferme
hu: a kezdősor nagyobb mint a befejező sor
pt_br: linha de start é maior que a linha de stop
sr: почетни ред је већи од крајњег реда
sv: startrad är större än stopprad
uk: номер початкового рядка перевищує номер останнього

source: input is not a valid RSS 2.0 feed
da: inddata er ikke en gyldig RSS 2.0-nyhedskilde
eo: enigo ne estas valida fluo RSS 2.0
es: la entrada no contiene una fuente RSS 2.0 válida
fr: l'entrée n'est pas un flux RSS 2.0 valable
fur: input nol è un valit feed RSS 2.0
hu: a bemenet nem érvényes RSS 2.0 hírforrás
pt_br: a entrada não é um feed RSS 2.0 válido
sr: улаз није исправан РСС 2.0 довод
sv: indata är inte en giltig RSS 2.0-kanal
uk: вхідні дані не є коректними даними подачі RSS 2.0

source: tag '~s' ignored
da: mærke »~s« ignoreret
eo: marko '~s' estis preteratentata
es: etiqueta «~s» ignorada
fr: balise « ~s » ignorée
fur: etichete '~s' ignorade
hu: a(z) „~s” címke mellőzve
pt_br: tag "~s" ignorada
sr: ознака „~s“ је занемарена
sv: tagg ”~s” ignorerad
uk: мітку «~s» проігноровано

source: skipping tag '~a'~%
da: udelader mærke »~a«~%
eo: ni preterpasas la markon '~a'~%
es: se ha omitido la etiqueta «~a»~%
fr: passe outre la balise « ~a »~%
fur: si salte/omet la etichete '~a'~%
hu: a(z) „~a” címke kihagyása~%
pt_br: ignorando a tag "~a"~%
sr: прескачем ознаку „~a“~%
sv: hoppar över tagg ”~a”~%
uk: пропускаємо мітку «~a»~%

source: no RSS 2.0 channels found in feed
da: ingen RSS 2.0-kanaler fundet i nyhedskilde
eo: neniu kanalo RSS 2.0 estis trovata en la fluo
es: no se encontró ningún canal RSS 2.0 en la fuente
fr: pas de canaux RSS 2.0 trouvés dans le flux
fur: nissun canâl RSS 2.0 cjatât tal feed
hu: nem találhatók RSS 2.0 csatornák a hírforrásban
pt_br: nenhum canal RSS 2.0 localizado no feed
sr: нисам нашао РСС 2.0 канале у доводу
sv: inga RSS 2.0-kanaler hittades i kanalen
uk: у подачі не знайдено каналів RSS 2.0

source: Usage: skribilo [OPTIONS] [INPUT]
da: Brug: skribilo [TILVALG] [INDDATA]
eo: Uzado: skribilo [MODIFILOJ] [ENIGO]
es: Modo de uso: skribilo [OPCIONES] [ENTRADA]
fr: Utilisation: skribilo [OPTIONS] [ENTRÉE]
fur: Ûs: skribilo [OPZIONS] [INPUT]
hu: Használat: skribilo [KAPCSOLÓK] [BEMENET]
pt_br: Uso: skribilo [OPÇÕES] [ENTRADA]
sr: Употреба: skribilo [ОПЦИЈЕ] [УЛАЗ]
sv: Användning: skribilo [FLAGGOR] [INDATA]
uk: Користування: skribilo [ПАРАМЕТРИ] [ВХІДНІ ДАНІ]
